yzane.markdown-pdf
ms-vscode-remote.remote-ssh
rust-lang.rust-analyzer
bungcip.better-toml
ritwickdey.LiveServer
sharat.vscode-brewfile
ms-python.python
Cameron.rerun-last-command
shardulm94.trailing-spaces
ariaminaei.vscode-jump-to-counterpart
guyskk.language-cython
dakara.dakara-foldplus
ms-vscode.live-server
tomoki1207.pdf
eamodio.gitlens
ms-python.vscode-pylance
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vscode.remote-server
baincd.copy-path-unixstyle
